{
    "aboutsna_title": "ما هو مكون Twitter SNA؟ ",
    "aboutsna_intro": "يهدف مكون Twitter SNA، الذي تم إنشاؤه بواسطة مشروع WeVerify الممول من الاتحاد الأوروبي (weverify.eu)، إلى تمكين الصحفيين ومدققي المعلومات والباحثين في تحليل حملات التضليل الصغيرة والمتوسطة الحجم على تويتر من خلال تزويدهم بتحليل البيانات الآلي وتصور الكلمات الرئيسية والوسوم وعناوين url للاستعلامات. بالنسبة للمستخدمين العاديين، تقتصر الاستفسارات على آخر 15000 تغريدة. تقييد الفاصل الزمني لطلب البحث الخاص بك إذا تجاوز طلبك الأولي هذا الرقم. تعمل هذه الأداة على خادم تطوير وليست مخصصة للاستعلامات الكبيرة. ",
    "aboutsna_count": "المقاييس: يوفر TwitterSNA عدداً تراكمياً للتغريدات والتغريدات غير المعدلة والإعجابات المطابقة لاستعلامك ",
    "aboutsna_timeline": "المخطط الزمني: الرسم الأول عبارة عن مخطط زمني يعرض الانتشار الزمني لاستعلامك. يمكنك تقييد الفاصل الزمني من خلال شريط التمرير أسفل الخط الزمني. في كل يوم، يسلط الجدول الزمني الضوء على العدد التراكمي للتغريدات وإعادة التغريد. ",
    "aboutsna_most_RT": "الأكثر اعادة تغريد: يعرض هذا المخطط الدائري أكثر 20 تغريدة غير معدلة، بما يتوافق مع استفسارك. يمكنك النقر فوق كل مقطع لعرض التغريدات المقابلة وفرزها في كل عمود. ",
    "aboutsna_most_liked": "الأكثر إعجاباً: يعرض هذا المخطط الدائري أكثر 20 تغريدة تحظى بإعجاب الجميع. يمكنك النقر فوق كل مقطع لعرض التغريدات المقابلة وفرزها في كل عمود.",
    "aboutsna_most_active": "الحسابات الأكثر نشاطاً: يعرض هذا المخطط الدائري أكثر 20 حساباً نشطاً، ويمكنك النقر فوق كل شريحة لعرض التغريدات المقابلة وفرزها في كل عمود. ",
    "aboutsna_most_mentions": "أكثر الحسابات التي تم ذكرها: يعرض هذا المخطط الدائري أكثر 20 حساباً مذكوراً، ويمكنك النقر فوق كل مقطع لعرض التغريدات المقابلة وفرزها في كل عمود. ",
    "aboutsna_bubblegraph": "الرسم البياني الفقاعي: يُظهر هذا الرسم أكثر 100 حساب نشط حسب تاريخ إنشاء الحساب وعدد المتابعين. العقد المعينية حسابات تم التحقق منها. لم يتم التحقق من عقد الدائرة بواسطة Twitter. يعكس حجم العقد ولونها حجم التغريدات المطابقة لاستعلامك. يمكنك النقر فوق أي حساب لرؤية التغريدات المقابلة. ",
    "aboutsna_heatmap": "خريطة الانتشار: تعرض الخريطة الحرارية التغريدات المطابقة لاستعلامك في مخطط أسبوعي. تظهر الخلايا الداكنة أعلى نشاط. من خلال النقر على كل خلية، يمكنك مشاهدة التغريدات المقابلة. قد تساعدك هذه الميزة في اكتشاف حسابات الروبوت التي تغرد بشكل دوري أو سلوك منسق لإطلاق حملة تضليل. ",
    "aboutsna_most_associated_hashtag": "رسم بياني للوسوم: يوضح هذا الرسم البياني المرجع المشترك للوسوم في التغريدات التي تطابق استفسارك وترددها المتبادل. من خلال النقر فوق أي وسم، يمكنك تحليل التغريدات المقابلة. هذه الميزة مستوحاة من Giglietto وFabio و Lee، Yenn (2017) هاشتاغ بقيمة ألف كلمة: استراتيجيات استطرادية حول #JeNeSuisPasCharlie بعد إطلاق النار Charlie Hebdo عام 2015. وسائل التواصل الاجتماعي + المجتمع ، 3 (1). ص 1 - 15. ",
    "aboutsna_ssgraph": "الرسم البياني الاجتماعي الدلالي: هذا الرسم البياني الاجتماعي الدلالي المكون من 6 أوضاع هو محاولة لتتبع الروابط بين الفاعلين في الشبكة. الفاعلون هم حسابات الأشخاص أو الوسوم أو المنشورات. تعرض هذه الميزة المراجع المشتركة لأهم عمليات إعادة التغريد غير المحررة، وأعلى التغريدات المقتبسة، وأهم الإشارات، وأهم الردود، والوسوم المشتركة، وأهم عناوين url. هذه الميزة مستوحاة من Hellsten، I and Leydesdorff، L (2017). التحليل الآلي لشبكات Topic-Actor على Twitter: نهج جديد لتحليل الشبكات الاجتماعية الدلالية. arXiv: 1711.08387v1 ",
    "aboutsna_wordcloud": "سحابة الكلمات: تعرض ميزة wordcloud تلقائياً المفردات الأكثر شيوعاً التي تطابق استفسارك (التخلص من \"كلمات التوقف\"). يمكنك النقر فوق أي كلمة لمشاهدة التغريدات المقابلة أو تنزيل ملف svg / png لتوضيح تقاريرك بيانياً. ",
    "aboutsna_gexf_export": "تصدير Gephi: تتيح لك هذه الميزة تصدير رسم بياني للمستخدم أو رسم بياني اجتماعي دلالي بتنسيق gexf (لـ Gephi) أو إطلاق تطبيق NetworkX WeVerify",
    "aboutsna_urls": "قائمة عناوين URL: قائمة مرتبة من عناوين url التي تم استردادها داخل التغريدات المطابقة لاستعلامك. يمكنك تحديد أي رابط وإعادة تشغيل Twitter SNA لفحص انتشار الرابط على Twitter.",
    "aboutcsv_title": "ما هو مكون قارئ CSV؟",
    "aboutcsv_intro": "يهدف مكون قارئ CSV، الذي تم إنشاؤه بواسطة مشروع WeVerify الممول من الاتحاد الأوروبي (weverify.eu)، إلى تمكين الصحفيين ومدققي المعلومات والباحثين في تحليل حملات التضليل الصغيرة والمتوسطة الحجم على Facebook وInstagram من خلال تزويدهم بتحليل البيانات الآلي والتصور البصري على استعلامات الكلمات الرئيسية والوسوم وعناوين url. ",
    "aboutcsv_count": "المقاييس: يوفر مكون قارئ CSV عدداً تراكمياً للإعجابات والمشاركات المطابقة لاستعلامك ",
    "aboutcsv_most_RT": "معظم المشاركات: يعرض هذا المخطط الدائري أكثر 20 مستخدماً تمت مشاركتهم، بما يتوافق مع استعلامك. يمكنك النقر فوق كل مقطع لعرض المنشورات المقابلة وفرزها في كل عمود. ",
    "aboutcsv_most_liked": "الأكثر إعجاباً: يعرض هذا المخطط الدائري أكثر 20 منشوراً تم الاعجاب بهم. يمكنك النقر فوق كل مقطع لعرض المنشورات المقابلة وفرزها في كل عمود. ",
    "aboutcsv_most_active": "الحسابات الأكثر نشاطاً: يُظهر هذا المخطط الدائري أكثر 20 حساباً نشطاً، ويمكنك النقر فوق كل شريحة لعرض المنشورات المقابلة وفرزها في كل عمود. ",
    "aboutcsv_most_mentions": "أكثر الحسابات التي تم ذكرها: يعرض هذا المخطط الدائري أكثر 20 حساباً مذكوراً، ويمكنك النقر فوق كل مقطع لعرض المنشورات المقابلة وفرزها في كل عمود. ",
    "aboutcsv_bubblegraph": "الرسم البياني الفقاعي: يُظهر هذا الرسم أكثر 100 حساب نشط حسب تاريخ إنشاء الحساب وعدد المتابعين. يعكس حجم العقد ولونها حجم المشاركات المطابقة لاستعلامك. يمكنك النقر فوق أي حساب لرؤية المنشورات المقابلة. ",
    "aboutcsv_heatmap": "خريطة الانتشار: تعرض خريطة التمثيل اللوني المنشورات المطابقة لاستعلامك في مخطط أسبوعي. تظهر الخلايا الداكنة أعلى نشاط. من خلال النقر على كل خلية، يمكنك رؤية المنشورات المقابلة. ",
    "aboutcsv_most_associated_hashtag": "الرسم البياني للوسوم: يوضح هذا الرسم البياني المرجع المشترك للوسوم في المنشورات التي تطابق استفسارك وترددها المتبادل. من خلال النقر فوق أي علامة تصنيف، يمكنك تحليل المنشورات المقابلة. هذه الميزة مستوحاة من Giglietto و Fabio and Lee، Yenn (2017) \"هاشتاغ بقيمة ألف كلمة: استراتيجيات استطرادية حول #JeNeSuisPasCharlie بعد إطلاق النار في شارلي إبدو عام 2015.\" وسائل التواصل الاجتماعي + المجتمع ، 3 (1). ص 1 - 15. ",
    "aboutcsv_ssgraph": "الرسم البياني الاجتماعي الدلالي: هذا الرسم البياني الاجتماعي الدلالي المكون من 6 أوضاع هو محاولة \"لتتبع الروابط\" بين الفاعلين في الشبكة. الفاعلون هم حسابات الأشخاص أو الوسوم أو المنشورات. تعرض هذه الميزة المراجع المشتركة لأهم الإشارات وأهم الوسوم التي تمت مشاركتها وأهم عناوين URL. هذه الميزة مستوحاة من Hellsten، I and Leydesdorff، L (2017). التحليل الآلي لشبكات Topic-Actor على Twitter: نهج جديد لتحليل الشبكات الاجتماعية الدلالية. arXiv: 1711.08387v1.",
    "aboutcsv_wordcloud": "سحابة الكلمات: تعرض ميزة wordcloud تلقائياً المفردات الأكثر شيوعاً التي تطابق استفسارك (التخلص من \"كلمات التوقف\"). يمكنك النقر فوق أي كلمة لمشاهدة المنشورات المقابلة أو تنزيل ملف svg / png لتوضيح تقاريرك بيانياً. ",
    "aboutcsv_urls": "قائمة عناوين URL: قائمة مرتبة من عناوين url التي تم استردادها ضمن المشاركات المطابقة لاستعلامك. يمكنك تحديد أي رابط للذهاب إلى هذا المنشور المقابل."
}