{
    "keyframes_tip": "باستخدام القائمة السياقية (النقر بزر الماوس الأيمن)، يمكنك الاستعلام عن محركات البحث عن الصور العكسية المتعددة أو استخدام أدوات Machifier وTorensic على كل إطار مفتاح.",
    "magnifier_tip": "إذا قمت بالنقر فوق الزر الموجود أسفل عنوان URL، فسيتم نسخ عنوان URL تلقائياً إلى الحافظة. ثم سيتم إعادة توجيهك إلى محرك جوجل للبحث العكسي. يجب عليك فقط اللصق والنقر على Search by Image URL لمعرفة المزيد من المعلومات حول صورتك.",
    "thumbnails_tip": "إذا قمت بالنقر فوق الصور أدناه، فسيتم البحث عنها بواسطة محرك البحث العكسي الذي حددته.",
    "twittersna_timeline_tip": "الجدول الزمني للتغريدات المسترجعة من استفسارك. يمكنك تكبير الخط الزمني باستخدام شريط التمرير أدناه. يمكنك التحقق من قمم الانتشار (احتسبت كمجموع إعادة التغريد يومياً).",
    "twittersna_tweetnb_tip": "القياسات المقابلة لطلبك. إذا كنت ترغب في التحقق من الاهتمام الصحفي وفعالية طلبك، يمكنك المقارنة مع اتجاهات تويتر:  https://twitter.com/i/trends",
    "twittersna_most_retweet_tip": "يعرض هذا الرسم أفضل 20 حسابا أعيد تغريدها مع عدد التغريدات المعادة. انقر على أي خانة لرؤية التغريدات المقابلة.",
    "twittersna_most_likes_tip": "يعرض هذا الجدول أفضل 20 مستخدمًا حازت تغريداتهم على أعلى عدد من الإعجابات. انقر على أي خانة لرؤية التغريدات المقابلة.",
    "twittersna_most_active_tip": "يعرض هذا الجدول أفضل 20 حسابا نشطًا مع عدد التغريدات. انقر على أي شريحة لرؤية التغريدات المقابلة.",
    "twittersna_most_mentions_tip": "يعرض هذا الجدول 20 من أفضل الحسابات التي تمت الإشارة لها ( mentioned) مع عدد الإشارات الخاصة بها. انقر على أي شريحة لرؤية التغريدات المقابلة.",
    "twittersna_heatmap_tip": "تظهر الخريطة الحرارية مستوى النشاط في الساعة. المربعات الداكنة تظهر المزيد من النشاط. قد يساعدك ذلك على اكتشاف الروبوتات أو السلوك المنسق. انقر على أي مربع لرؤية التغريدات المقابلة.",
    "twittersna_hashtag_graph_tip": "يوضح لك هذا الرسم البياني علامات الوسم (وعددها) المستردة مع تكراراتها المشتركة بينهما. كلما كان القوس أكثر سمكًا، زاد عدد مرات الظهور المشترك بين علامات التصنيف. يمكنك مشاهدة التغريدات المطابقة من خلال النقر على أي عقدة. إذا كنت تريد رؤية تقاطع عقدتين، فانقر فوق العقدة الأكبر ثم اكتب الوسم الثاني (هاشتاغ) في مربع البحث.",
    "twittersna_wordcloud_tip": "تعرض لك سحابة الكلمات هذه أهم الكلمات المستخدمة في مجموعة التغريدات الخاصة باستعلامك (بدون كلمات الاستعلام). يمكنك النقر فوق كل كلمة لرؤية التغريدات المقابلة.",
    "twittersna_urls_tip": "قائمة مصنفة لمعظم عناوين URL المشتركة في مجموعة التغريدات. يمكنك إعادة تشغيل استعلام Twittersna مع أي رابط عن طريق تحديده (مربع الاختيار) واستخدام زر Twittersna.",
    "twittersna_user_graph_tip": "رسم بياني حسابات المستخدم",
    "twittersna_export_graph_tip": "تصدير وعرض الرسم البياني في GEXF",
    "forensic_tip": "تهدف جميع فلاتر التحري المعروضة أدناه إلى اكتشاف تغييرات الإشارة في الصورة مثل التناقضات في الضغط والترددات وكتل jpeg وما إلى ذلك. كلما زاد عدد المرشحات التي تبرز منطقة معينة، زادت احتمالية تغيير الصورة. لاحظ أنه يمكن أيضًا تشغيل تغيير الإشارة من خلال ظروف الإضاءة، عن طريق إعادة تشكيل الصورة أو ضغطها مع عدم وجود نية لتغيير دلالاتها. يمكنك النقر فوق كل مرشح لرؤيته على الصورة التي تريد التحقق منها. يمكنك بعد ذلك استخدام شريط التمرير العامودي لمقارنة إخراج المرشح بالصورة الأصلية.",
    "metadata_tip": "تتخلص معظم منصات الشبكات الاجتماعية من البيانات الوصفية في الصور ومقاطع الفيديو. إذا كنت، كصحفي أو مدقق معلومات، تريد التأكد من أن الصورة أو الفيديو هي إنتاج UGC الأصلي، فاطلب من الملف الأصلي ويمكنك التحقق منه هنا كملف محلي لمشاهدة بيانات التعريف الخاصة به.",
    "twittersna_sosem_graph_tip": "يقيس هذا الرسم البياني الاجتماعي-الدلالي التفاعلات بين علامات التجزئة والجهات الفاعلة كعقد. سمك الحواف يعكس شدة التفاعلات. سيتم عرض النقر فوق العقد أسفل الرسم البياني للتغريدات المقابلة.",
    "twittersna_sosem_4mode_graph_tip": "يقيس هذا الرسم البياني الاجتماعي - الدلالي التفاعلات بين الوسوم (هاشتاغ) وعنوان عناوين URL وComply وRTs مع التعليق والردود على العقد (الخانة). سمك الحواف يعكس شدة التفاعلات. انقر على أي عقدة للحصول على التغريدات المقابلة.",
    "twittersna_acd_ts_tip": "رسم بياني مكدس لتاريخ إنشاء الحسابات التي تم استردادها من استعلامك",
    "twittersna_bubble_chart_tip": "يعرض هذا الرسم الحسابات الأكثر نشاطًا مع تاريخ إنشائها (محور X) وعدد متابعيهم (محور Y). يعكس حجم العقد (الشريحة) مستوى نشاطها على استعلامك. شكل المعين يعني الحسابات التي تم التحقق منها. تُظهر الألوان نشاط الحساب على استعلامك (الأزرق: أقل من 5 تغريدات يوميًا؛ برتقالي: بين 5 و14 تغريدة يوميًا؛ أحمر: ما وراء 15 تغريدة يوميًا).",
    "covid19_tip": "هذا محرك بحث مخصص يستخدم Google CSE للاستعلام عن عدة مصادر للتحقق من صحة الأخبار دفعة واحدة. تم تطويره خلال #EUvsVirus hackathon في أبريل 2020",
    "xnetwork_tip": "يستخدم محرك البحث المخصص هذا Google CSE لإجراء عمليات بحث عبر الشبكة على الكلمات الرئيسية. قد يساعد ذلك في تقييم حملة التضليل على العديد من المنصات التي فهرستها Google.",
    "twittersna_explication": "هذه الميزة لا تهدف إلى إجراء استفسارات كبيرة ولكن لتحليل ظهور معلومات مضللة. إذا كنت بحاجة إلى توسيع أو إعادة تشغيل استعلامك، قم بمسح نتائجك السابقة مع الصليب البرتقالي الأيمن، والتقديم مرة أخرى مع المعلمات الجديدة.",
    "ocr_tip": "تعمل هذه الخدمة بشكل أفضل مع الصور مع نص في البرنامج النصي اللاتيني. إذا كنت قد أدخلت عنوان URL وفشلت في استخراج النص ذي الصلة، فيمكنك استخدام الأزرار أدناه لإرسال الصورة إلى Bing أو Yandex. كلاهما يقدم خدمة OCR.",
    "intro_tip": "إذا لم ينجح رابط الإدخال، فأدخل الفيديو وانسخ الرابط يدويًا بدلاً من استخدام خيار Facebook: \"Copy Link\".",
    "title_tip": "ما هذا؟",
    "ct_sna_timeline_tip": "الجدول الزمني للمشاركات والمشاركات المسترجعة من استفسارك. يمكنك تكبير الجدول الزمني باستخدام شريط التمرير أدناه. يمكنك التحقق من قمم الانتشار (محسوبة كمجموع لجميع المشاركات في اليوم). ",
    "ct_sna_most_retweet_tip": "يعرض هذا المخطط الدائري المجوف أفضل 20 مستخدماً مشتركاً مع عدد مشاركاتهم. انقر فوق جزء من المخطط لرؤية المشاركات المقابلة. ",
    "ct_sna_most_likes_tip": "يُظهر هذا المخطط الدائري المجوف أفضل 20 مستخدماً لديهم أكثر المنشورات إعجاباً وعدد إعجابات. أنقر فوق جزء من المخطط لرؤية المنشورات المقابلة.",
    "ct_sna_most_active_tip": "يُظهر هذا المخطط الدائري المجوف أفضل 20 مستخدماً نشطاً مع عدد منشوراتهم. انقر فوق جزء من المخطط لرؤية المنشورات المقابلة.",
    "ct_sna_most_mentions_tip": "يعرض هذا المخطط الدائري المجوف أهم 20 مستخدماً تم ذكرهم مع عدد الإشارات الخاصة بهم. انقر فوق جزء من المخطط لرؤية المنشورات المقابلة. "
}